questions_map = {
    "questions_Потеряли карту клиента?": "Необходимо подойти на любой пункт приема ставок с паспортом, обратиться к кассиру с просьбой восстановить карту",
    "questions_Потеряли билет/квитанцию?": "Необходимо подойти на любой пункт приема ставок с паспортом и написать заявление об утере билета/квитанции. Срок рассмотрения заявления 30 календарных дней.",
    "questions_Вам не верно рассчитали пари?": "Необходимо подойти на любой пункт приема ставок, обратиться к кассиру или позвонить по номеру горячей линии 88002225550",
    "questions_Причины отказа в регистрации": "Возраст младше 18 лет\nНедействительный паспорт\nОтсутствие прописки\nОтсутствие оригиналов документов"
}

stocks_map = {
    "stocks_Фрибет за регистрацию": {
        'photo': "assets/freebet_101.jpeg",
        'description': "Фрибет за регистрацию",
    },
    "stocks_Фрибет в день рождения": {
        'photo': "assets/freebet_555.jpeg",
        'description': "Фрибет в день рождения",
    },
    "stocks_Группа с розыгрышами": {
        'photo': "assets/giveaway.png",
        'description': "Группа с розыгрышами\nссылка: @zenit\_bk\_krsk",
    },
}
